{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<start_of_text>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<end_of_text>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|person|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|mrn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|specimen_id|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|date|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<start_of_text>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<end_of_text>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<end_of_text>": {
        "id": "<end_of_text>",
        "ids": [
          2
        ],
        "tokens": [
          "<end_of_text>"
        ]
      },
      "<start_of_text>": {
        "id": "<start_of_text>",
        "ids": [
          1
        ],
        "tokens": [
          "<start_of_text>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<start_of_text>": 1,
      "<end_of_text>": 2,
      "<|person|>": 3,
      "<|mrn|>": 4,
      "<|specimen_id|>": 5,
      "<|date|>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "in": 263,
      "Ġa": 264,
      "Ġt": 265,
      "re": 266,
      "at": 267,
      "on": 268,
      "Ġc": 269,
      "he": 270,
      "en": 271,
      "al": 272,
      "Ġs": 273,
      "Ġp": 274,
      "Ġo": 275,
      "er": 276,
      "is": 277,
      "ed": 278,
      "ic": 279,
      "Ġm": 280,
      "Ġthe": 281,
      "it": 282,
      "Ġw": 283,
      "Ġin": 284,
      "Ġan": 285,
      "as": 286,
      "or": 287,
      "ar": 288,
      "ion": 289,
      "Ġof": 290,
      "es": 291,
      "ro": 292,
      "Ġb": 293,
      "an": 294,
      "Ġand": 295,
      "Ġd": 296,
      "Ġf": 297,
      "ent": 298,
      "Ġn": 299,
      "Ġl": 300,
      "om": 301,
      "el": 302,
      "ct": 303,
      "Ġre": 304,
      "Ġe": 305,
      "os": 306,
      "ol": 307,
      "Ġ(": 308,
      "iv": 309,
      "Ġh": 310,
      "ing": 311,
      "ul": 312,
      "op": 313,
      "us": 314,
      "ith": 315,
      "Ġwith": 316,
      "id": 317,
      "ig": 318,
      "ation": 319,
      "et": 320,
      "Ġg": 321,
      "im": 322,
      "ra": 323,
      "Ġto": 324,
      "un": 325,
      "um": 326,
      "oc": 327,
      "Ġno": 328,
      "ur": 329,
      "ere": 330,
      "if": 331,
      "Ġth": 332,
      "res": 333,
      "il": 334,
      "ell": 335,
      "ect": 336,
      "Ġst": 337,
      "ly": 338,
      "ag": 339,
      "ist": 340,
      "ive": 341,
      "Ġpro": 342,
      "og": 343,
      "Ġex": 344,
      "le": 345,
      "Ġis": 346,
      "ical": 347,
      "ut": 348,
      "am": 349,
      "Ġcon": 350,
      "Ġfor": 351,
      "Ġcell": 352,
      "ce": 353,
      "ec": 354,
      "ated": 355,
      "st": 356,
      "oma": 357,
      "Ġpat": 358,
      "ph": 359,
      "ow": 360,
      "Ġwas": 361,
      "Ġ1": 362,
      "Ġas": 363,
      "ate": 364,
      "Ġv": 365,
      "ast": 366,
      "Ġr": 367,
      "od": 368,
      "Ġwere": 369,
      "uc": 370,
      "ot": 371,
      "ents": 372,
      "yp": 373,
      "arc": 374,
      "ial": 375,
      "ant": 376,
      "Ġbi": 377,
      "Ġad": 378,
      "ter": 379,
      "olog": 380,
      "Ġres": 381,
      "Ġpati": 382,
      "ib": 383,
      "anc": 384,
      "ac": 385,
      "Ġnot": 386,
      "ous": 387,
      "ops": 388,
      "ity": 389,
      "pl": 390,
      ").": 391,
      "ign": 392,
      "igh": 393,
      "ev": 394,
      "Ġon": 395,
      "arcin": 396,
      "Ġbiops": 397,
      "em": 398,
      "up": 399,
      "Ġare": 400,
      "ain": 401,
      "ult": 402,
      "Ġtum": 403,
      "Ġcom": 404,
      "Ġbiopsy": 405,
      "Ġch": 406,
      "Ġ2": 407,
      "ir": 408,
      "qu": 409,
      "ular": 410,
      "ud": 411,
      "Ġim": 412,
      "se": 413,
      "Ġal": 414,
      "ia": 415,
      "Ġor": 416,
      "ym": 417,
      "est": 418,
      "yt": 419,
      "ase": 420,
      "rom": 421,
      "Ġpatients": 422,
      "Ġbe": 423,
      "cl": 424,
      "ress": 425,
      "arcinoma": 426,
      "Ġtumor": 427,
      "ad": 428,
      "Ġat": 429,
      "orm": 430,
      "end": 431,
      "Ġne": 432,
      "und": 433,
      "ost": 434,
      "Ġcells": 435,
      "ort": 436,
      "Ġby": 437,
      "act": 438,
      "Ġdi": 439,
      "Ġsh": 440,
      "Ġthat": 441,
      "ve": 442,
      "ary": 443,
      "ys": 444,
      "Ġper": 445,
      "cc": 446,
      "Ġmet": 447,
      "her": 448,
      "ific": 449,
      "ment": 450,
      "Ġinv": 451,
      "osis": 452,
      "ine": 453,
      "de": 454,
      "agn": 455,
      "ight": 456,
      "ab": 457,
      "Ġinf": 458,
      "ymph": 459,
      "Ġhe": 460,
      "Ġlymph": 461,
      "ore": 462,
      "Ġexp": 463,
      "Ġev": 464,
      "Ġcl": 465,
      "ran": 466,
      "th": 467,
      "ef": 468,
      "ub": 469,
      "Ġpres": 470,
      "Ġ3": 471,
      "Ġsp": 472,
      "Ġdiagn": 473,
      "ies": 474,
      "ip": 475,
      "iff": 476,
      "nt": 477,
      "Ġmar": 478,
      "ure": 479,
      "age": 480,
      "Ġhist": 481,
      "Ġcol": 482,
      "Ġthis": 483,
      "ence": 484,
      "Ġwe": 485,
      "ression": 486,
      "ative": 487,
      "all": 488,
      "ue": 489,
      "Ġsur": 490,
      "ess": 491,
      "ath": 492,
      "iss": 493,
      "Ġint": 494,
      "),": 495,
      "reat": 496,
      "iz": 497,
      "ions": 498,
      "Ġk": 499,
      "Ġcarcinoma": 500,
      "ancer": 501,
      "00": 502,
      "Ġstud": 503,
      "Ġfrom": 504,
      "Ġgro": 505,
      "ay": 506,
      "Ġab": 507,
      "Ġcomp": 508,
      "Ġpre": 509,
      "Ġnote": 510,
      "Ġdiff": 511,
      "Ġcancer": 512,
      "Ġwh": 513,
      "ely": 514,
      "Ġdis": 515,
      "ap": 516,
      "ch": 517,
      "mun": 518,
      "Ġ0": 519,
      "port": 520,
      "Ġpresent": 521,
      "Ġass": 522,
      "Ġap": 523,
      "oph": 524,
      "Ġsign": 525,
      "ug": 526,
      "Ġshow": 527,
      "Ġus": 528,
      "evel": 529,
      "Ġresult": 530,
      "Ġaden": 531,
      "ological": 532,
      "iated": 533,
      "Ġse": 534,
      "ros": 535,
      "Ġtiss": 536,
      "Ġimmun": 537,
      "ff": 538,
      "erm": 539,
      "oid": 540,
      "Ġmuc": 541,
      "hem": 542,
      "ear": 543,
      "Ġra": 544,
      "ge": 545,
      "ens": 546,
      "erent": 547,
      "ver": 548,
      "uct": 549,
      "opath": 550,
      "ection": 551,
      "Ġcons": 552,
      "Ġco": 553,
      "ases": 554,
      "Ġthere": 555,
      "atic": 556,
      "Ġresults": 557,
      "Ġ4": 558,
      "Ġcont": 559,
      "ormal": 560,
      "Ġinc": 561,
      "omy": 562,
      "Ġexpression": 563,
      "ocyt": 564,
      "one": 565,
      "rap": 566,
      "Ġstain": 567,
      "ied": 568,
      "Ġsc": 569,
      "Ġright": 570,
      "Ġlef": 571,
      "Ġgen": 572,
      "Ġleft": 573,
      "pit": 574,
      "Ġclin": 575,
      "Ġ5": 576,
      "Ġmal": 577,
      "Ġcolon": 578,
      "ill": 579,
      "Ġrec": 580,
      "ased": 581,
      "Ġtissue": 582,
      "Ġsignific": 583,
      "ers": 584,
      "Ġde": 585,
      "ind": 586,
      "ations": 587,
      "pt": 588,
      "Ġend": 589,
      "ron": 590,
      "Ġgroup": 591,
      "hel": 592,
      "and": 593,
      "erv": 594,
      "Ġstudy": 595,
      "Ġpos": 596,
      "Ġmucos": 597,
      "kin": 598,
      "amin": 599,
      "Ġanal": 600,
      "Ġmic": 601,
      "itis": 602,
      "Ġ<": 603,
      "Ġpl": 604,
      "amm": 605,
      "Ġdifferent": 606,
      "Ġsignificant": 607,
      "ostic": 608,
      "ory": 609,
      "Ġun": 610,
      "Ġpar": 611,
      "rans": 612,
      "Ġes": 613,
      "yst": 614,
      "Ġsm": 615,
      "quam": 616,
      "are": 617,
      "Ġsub": 618,
      "|>": 619,
      "idence": 620,
      "ional": 621,
      "Ġmucosa": 622,
      "Ġspec": 623,
      "Ġob": 624,
      "ave": 625,
      "ang": 626,
      "Ġprost": 627,
      "ass": 628,
      "Ġsquam": 629,
      "ob": 630,
      "Ġpol": 631,
      "Ġact": 632,
      "Ġtreat": 633,
      "Ġclinical": 634,
      "alu": 635,
      "Ġ=": 636,
      "ther": 637,
      "Ġadenoc": 638,
      "ri": 639,
      "ric": 640,
      "Ġsquamous": 641,
      "ology": 642,
      "inal": 643,
      "Ġhyp": 644,
      "Ġant": 645,
      "Ġhistopath": 646,
      "ocal": 647,
      "Ġdise": 648,
      "Ġeff": 649,
      "Ġfib": 650,
      "Ġtrans": 651,
      "Ġhigh": 652,
      "Ġbet": 653,
      "ose": 654,
      "Ġit": 655,
      "Ġinfl": 656,
      "ident": 657,
      "sp": 658,
      "Ġapp": 659,
      "Ġskin": 660,
      "Ġreport": 661,
      "Ġlevel": 662,
      "Ġles": 663,
      "Ġind": 664,
      "gin": 665,
      "rade": 666,
      "Ġdet": 667,
      "Ġprog": 668,
      "Ġinvas": 669,
      "asia": 670,
      "Ġpath": 671,
      "erat": 672,
      "clud": 673,
      "Ġbl": 674,
      "itive": 675,
      "form": 676,
      "Ġadenocarcinoma": 677,
      "Ġincre": 678,
      "Ġresp": 679,
      "vi": 680,
      "oll": 681,
      "Ġtreatment": 682,
      "Ġthese": 683,
      "ified": 684,
      "Ġexamin": 685,
      "Ġmeth": 686,
      "ected": 687,
      "Ġassoc": 688,
      "Ġmod": 689,
      "Ġcd": 690,
      "Ġmargin": 691,
      "ung": 692,
      "cr": 693,
      "Ġ6": 694,
      "ance": 695,
      "Ġcyt": 696,
      "Ġreg": 697,
      "Ġevalu": 698,
      "mon": 699,
      "Ġmalign": 700,
      "pithel": 701,
      "ologic": 702,
      "Ġall": 703,
      "clus": 704,
      "Ġmat": 705,
      "te": 706,
      "Ġmetast": 707,
      "Ġdisease": 708,
      "Ġgl": 709,
      "Ġund": 710,
      "Ġcases": 711,
      "Ġac": 712,
      "oh": 713,
      "Ġident": 714,
      "rapy": 715,
      "di": 716,
      "year": 717,
      "Ġfe": 718,
      "Ġfoll": 719,
      "we": 720,
      "imen": 721,
      "Ġext": 722,
      "ich": 723,
      "Ġdiagnosis": 724,
      "olv": 725,
      "Ġar": 726,
      "Ġaf": 727,
      "Ġevidence": 728,
      "Ġdiagnostic": 729,
      "ype": 730,
      "ochem": 731,
      "Ġinflamm": 732,
      "ectomy": 733,
      "cis": 734,
      "Ġmay": 735,
      "opl": 736,
      "Ġcor": 737,
      "asm": 738,
      "ures": 739,
      "ox": 740,
      "Ġnod": 741,
      "Ġanalys": 742,
      "ile": 743,
      "Ġinter": 744,
      "Ġesoph": 745,
      "ors": 746,
      "Ġhave": 747,
      "Ġrat": 748,
      "Ġmethod": 749,
      "plasia": 750,
      "Ġgast": 751,
      "Ġbut": 752,
      "able": 753,
      "Ġwhich": 754,
      "Ġmult": 755,
      "Ġsup": 756,
      "Ġfo": 757,
      "ide": 758,
      "Ġeffect": 759,
      "Ġmed": 760,
      "):": 761,
      "yl": 762,
      "ively": 763,
      "eral": 764,
      "Ġ7": 765,
      "urre": 766,
      "ized": 767,
      "omas": 768,
      "rol": 769,
      "Ġafter": 770,
      "ival": 771,
      "tic": 772,
      "Ġinclud": 773,
      "ogen": 774,
      "Ġag": 775,
      "Ġsurv": 776,
      "Ġconsist": 777,
      "ak": 778,
      "Ġconclus": 779,
      "inding": 780,
      "ack": 781,
      "ween": 782,
      "Ġmon": 783,
      "Ġbetween": 784,
      "ohist": 785,
      "Ġinvolv": 786,
      "Ġnon": 787,
      "Ġsurg": 788,
      "Ġ9": 789,
      "Ġlow": 790,
      "ual": 791,
      "see": 792,
      "Ġen": 793,
      "Ġexcis": 794,
      "spec": 795,
      "na": 796,
      "rel": 797,
      "Ġhas": 798,
      "ms": 799,
      "ree": 800,
      "Ġpolyp": 801,
      "ohistochem": 802,
      "Ġover": 803,
      "Ġlung": 804,
      "Ġassociated": 805,
      "omet": 806,
      "Ġsurvival": 807,
      "Ġperform": 808,
      "Ġle": 809,
      "Ġimmunohistochem": 810,
      "Ġmy": 811,
      "Ġtumors": 812,
      "Ġunder": 813,
      "so": 814,
      "normal": 815,
      "Ġnec": 816,
      "ocytes": 817,
      "atory": 818,
      "Ġlevels": 819,
      "Ġhyper": 820,
      "gative": 821,
      "ome": 822,
      "Ġabnormal": 823,
      "Ġthan": 824,
      "Ġpr": 825,
      "cop": 826,
      "ered": 827,
      "Ġalso": 828,
      "Ġme": 829,
      "ivity": 830,
      "uced": 831,
      "Ġhad": 832,
      "ari": 833,
      "Ġ-": 834,
      "Ġbeen": 835,
      "Ġfinding": 836,
      "Ġgrade": 837,
      "tein": 838,
      "ne": 839,
      "Ġanalysis": 840,
      "eration": 841,
      "yn": 842,
      "Ġcan": 843,
      "ucle": 844,
      "Ġcm": 845,
      "ry": 846,
      "Ġchang": 847,
      "Ġexcision": 848,
      "oth": 849,
      "gest": 850,
      "acter": 851,
      "Ġsmall": 852,
      "Ġro": 853,
      "Ġshowed": 854,
      "Ġtw": 855,
      "Ġdist": 856,
      "Ġben": 857,
      "Ġmethods": 858,
      "Ġ<|": 859,
      "Ġser": 860,
      "Ġ8": 861,
      "10": 862,
      "ared": 863,
      "Ġchanges": 864,
      "roid": 865,
      "%)": 866,
      "veal": 867,
      "Ġidentified": 868,
      "Ġcase": 869,
      "Ġfollow": 870,
      "Ġbre": 871,
      "Ġepithel": 872,
      "Ġrece": 873,
      "Ġreveal": 874,
      "date": 875,
      "Ġmost": 876,
      "rosis": 877,
      "ix": 878,
      "ugh": 879,
      "per": 880,
      "Ġj": 881,
      "roph": 882,
      "hen": 883,
      "Ġintra": 884,
      "Ġmore": 885,
      "Ġnormal": 886,
      "astic": 887,
      "Ġout": 888,
      "Ġfact": 889,
      "Ġconsistent": 890,
      "Ġfindings": 891,
      "Ġnegative": 892,
      "Ġel": 893,
      "ild": 894,
      "Ġi": 895,
      "Ġup": 896,
      "dit": 897,
      "Ġdes": 898,
      "ronic": 899,
      "Ġfeat": 900,
      "str": 901,
      "ever": 902,
      "Ġacc": 903,
      "uld": 904,
      "unct": 905,
      "out": 906,
      "Ġpatient": 907,
      "Ġprotein": 908,
      "Ġnode": 909,
      "Ġperformed": 910,
      "Ġincreased": 911,
      "Ġsignificantly": 912,
      "ery": 913,
      "ew": 914,
      "Ġchronic": 915,
      "Ġone": 916,
      "Ġpositive": 917,
      "row": 918,
      "Ġsug": 919,
      "tr": 920,
      "Ġfl": 921,
      "ective": 922,
      "Ġconf": 923,
      "hib": 924,
      "ard": 925,
      "Ġsuggest": 926,
      "Ġca": 927,
      "othe": 928,
      "Ġback": 929,
      "01": 930,
      "Ġdevel": 931,
      "Ġbreast": 932,
      "Ġprostate": 933,
      "Ġtub": 934,
      "round": 935,
      "ement": 936,
      "Ġusing": 937,
      "Ġprim": 938,
      "hibit": 939,
      "nce": 940,
      "cular": 941,
      "ium": 942,
      "Ġexamined": 943,
      "Ġdevelop": 944,
      "our": 945,
      "Ġprol": 946,
      "Ġbas": 947,
      "Ġhistopathological": 948,
      "Ġdys": 949,
      "Ġfeatures": 950,
      "Ġlesions": 951,
      "Ġph": 952,
      "Ġinvasion": 953,
      "Ġmalignanc": 954,
      "ior": 955,
      "Ġfra": 956,
      "ulation": 957,
      "Ġrel": 958,
      "iver": 959,
      "Ġman": 960,
      "ute": 961,
      "Ġfocal": 962,
      "Ġwell": 963,
      "Ġabnormality": 964,
      "Ġpred": 965,
      "view": 966,
      "Ġbenign": 967,
      "ond": 968,
      "Ġtwo": 969,
      "Ġcompared": 970,
      "imal": 971,
      "Ġam": 972,
      "Ġother": 973,
      "med": 974,
      "Ġsit": 975,
      "reg": 976,
      "Ġcorrel": 977,
      "Ġboth": 978,
      "der": 979,
      "Ġ10": 980,
      "iation": 981,
      "ian": 982,
      "Ġstage": 983,
      "Ġreview": 984,
      "ber": 985,
      "Ġprogn": 986,
      "Ġcompl": 987,
      "gen": 988,
      "Ġmark": 989,
      "erative": 990,
      "Ġhow": 991,
      "Ġdec": 992,
      "Ġour": 993,
      "Ġsyn": 994,
      "Ġocc": 995,
      "Ġradi": 996,
      "Ġrare": 997,
      "Ġyear": 998,
      "Ġprolif": 999,
      "Ġtest": 1000,
      "orph": 1001,
      "ments": 1002,
      "Ġnucle": 1003,
      "Ġchar": 1004,
      "tern": 1005,
      "Ġbone": 1006,
      "Ġreact": 1007,
      "Ġsev": 1008,
      "arg": 1009,
      "ically": 1010,
      "Ġobs": 1011,
      "osed": 1012,
      "specimen": 1013,
      "Ġprimary": 1014,
      "ays": 1015,
      "Ġnum": 1016,
      "Ġpanc": 1017,
      "ogra": 1018,
      "Ġatyp": 1019,
      "ectively": 1020,
      "Ġtype": 1021,
      "Ġmalignancy": 1022,
      "oplasm": 1023,
      "otherapy": 1024,
      "ined": 1025,
      "ating": 1026,
      "Ġer": 1027,
      "Ġdat": 1028,
      "enc": 1029,
      "Ġcontrol": 1030,
      "Ġdem": 1031,
      "ral": 1032,
      "cent": 1033,
      "Ġ(<": 1034,
      "Ġinflammation": 1035,
      "Ġmarrow": 1036,
      "ility": 1037,
      "Ġhowever": 1038,
      "isk": 1039,
      "erved": 1040,
      "ates": 1041,
      "Ġimp": 1042,
      "asis": 1043,
      "Ġduct": 1044,
      "Ġseen": 1045,
      "Ġcharacter": 1046,
      "Ġred": 1047,
      "Ġhem": 1048,
      "ech": 1049,
      "ageal": 1050,
      "cell": 1051,
      "Ġesophag": 1052,
      "ong": 1053,
      "scc": 1054,
      "reated": 1055,
      "Ġgastric": 1056,
      "Ġcr": 1057,
      "Ġsam": 1058,
      "onstr": 1059,
      "|>):": 1060,
      "Ġhum": 1061,
      "Ġfound": 1062,
      "ood": 1063,
      "Ġrep": 1064,
      "Ġpo": 1065,
      "Ġused": 1066,
      "ach": 1067,
      "ential": 1068,
      "Ġendomet": 1069,
      "Ġchem": 1070,
      "use": 1071,
      "etic": 1072,
      "Ġmass": 1073,
      "Ġfrag": 1074,
      "Ġrespon": 1075,
      "Ġliver": 1076,
      "ground": 1077,
      "Ġbackground": 1078,
      "ted": 1079,
      "iple": 1080,
      "Ġappro": 1081,
      "ural": 1082,
      "min": 1083,
      "Ġstudies": 1084,
      "Ġhep": 1085,
      "Ġhuman": 1086,
      "ascular": 1087,
      "ail": 1088,
      "ex": 1089,
      "ov": 1090,
      "Ġ(<|": 1091,
      "Ġrem": 1092,
      "Ġyears": 1093,
      "Ġmut": 1094,
      "Ġprostatic": 1095,
      "Ġinvest": 1096,
      "gf": 1097,
      "Ġinhibit": 1098,
      "ep": 1099,
      "Ġdef": 1100,
      "Ġinvestig": 1101,
      "Ġov": 1102,
      "Ġoverall": 1103,
      "Ġcyst": 1104,
      "Ġassess": 1105,
      "own": 1106,
      "Ġgrow": 1107,
      "Ġmultiple": 1108,
      "Ġdemonstr": 1109,
      "Ġpot": 1110,
      "'s": 1111,
      "Ġsuc": 1112,
      "Ġmild": 1113,
      "ts": 1114,
      "aging": 1115,
      "Ġep": 1116,
      "yroid": 1117,
      "Ġresection": 1118,
      "ik": 1119,
      "ived": 1120,
      "uro": 1121,
      "Ġmodel": 1122,
      "Ġnodes": 1123,
      "Ġonly": 1124,
      "Ġwho": 1125,
      "Ġits": 1126,
      "iltr": 1127,
      "Ġhig": 1128,
      "ord": 1129,
      "Ġimmunohistochemical": 1130,
      "iab": 1131,
      "Ġ+": 1132,
      "%,": 1133,
      "Ġproc": 1134,
      "Ġage": 1135,
      "Ġmel": 1136,
      "tal": 1137,
      "Ġret": 1138,
      "Ġem": 1139,
      "uction": 1140,
      "Ġobserved": 1141,
      "Ġaddit": 1142,
      "Ġrevealed": 1143,
      "Ġrecurre": 1144,
      "Ġpolypectomy": 1145,
      "Ġconclusion": 1146,
      "ract": 1147,
      "Ġlar": 1148,
      "Ġfibro": 1149,
      "Ġinvasive": 1150,
      "Ġrisk": 1151,
      "Ġcommon": 1152,
      "olec": 1153,
      "Ġstaining": 1154,
      "ace": 1155,
      "nal": 1156,
      "Ġlesion": 1157,
      "Ġqu": 1158,
      "hed": 1159,
      "Ġcarcin": 1160,
      "uring": 1161,
      "Ġdata": 1162,
      "Ġinfiltr": 1163,
      "Ġgene": 1164,
      "Ġmonth": 1165,
      "Ġderm": 1166,
      "Ġpancreat": 1167,
      "Ġcar": 1168,
      "Ġstat": 1169,
      "old": 1170,
      "Ġtherapy": 1171,
      "Ġgroups": 1172,
      "Ġproliferation": 1173,
      "Ġmm": 1174,
      "Ġdeterm": 1175,
      "gan": 1176,
      "Ġma": 1177,
      "ization": 1178,
      "ateral": 1179,
      "Ġmicro": 1180,
      "Ġfur": 1181,
      "Ġinto": 1182,
      "ification": 1183,
      "av": 1184,
      "Ġinj": 1185,
      "ograph": 1186,
      "Ġgrowth": 1187,
      "Ġtumour": 1188,
      "Ġir": 1189,
      "apill": 1190,
      "Ġmelan": 1191,
      "Ġlob": 1192,
      "Ġfurther": 1193,
      "Ġtheir": 1194,
      "Ġacute": 1195,
      "pos": 1196,
      "Ġrespectively": 1197,
      "Ġreported": 1198,
      "Ġsim": 1199,
      "Ġtr": 1200,
      "arly": 1201,
      "Ġinflammatory": 1202,
      "Ġmater": 1203,
      "Ġmice": 1204,
      "ek": 1205,
      "Ġshows": 1206,
      "Ġinvolved": 1207,
      "ystem": 1208,
      "ody": 1209,
      "Ġpotential": 1210,
      "Ġindic": 1211,
      "Ġincluding": 1212,
      "Ġdecre": 1213,
      "ize": 1214,
      "Ġvari": 1215,
      "ible": 1216,
      "of": 1217,
      "Ġmonths": 1218,
      "ophil": 1219,
      "Ġwhe": 1220,
      "Ġsystem": 1221,
      "Ġesophageal": 1222,
      "pend": 1223,
      "Ġmetastatic": 1224,
      "Ġsurgical": 1225,
      "Ġconclusions": 1226,
      "ained": 1227,
      "Ġlarge": 1228,
      "osin": 1229,
      "Ġesophagus": 1230,
      "Ġhigher": 1231,
      "cle": 1232,
      "Ġpost": 1233,
      "ough": 1234,
      "Ġcent": 1235,
      "Ġsuper": 1236,
      "Ġmalignant": 1237,
      "Ġaim": 1238,
      "Ġgran": 1239,
      "eous": 1240,
      "ire": 1241,
      "Ġcomplet": 1242,
      "Ġmg": 1243,
      "Ġtim": 1244,
      "Ġgland": 1245,
      "Ġnumber": 1246,
      "ages": 1247,
      "otic": 1248,
      "quent": 1249,
      "ok": 1250,
      "Ġspecimen": 1251,
      "emb": 1252,
      "Ġplasm": 1253,
      "Ġfragments": 1254,
      "Ġfibrosis": 1255,
      "Ġcolonic": 1256,
      "ities": 1257,
      "Ġtotal": 1258,
      "Ġresponse": 1259,
      "ark": 1260,
      "imens": 1261,
      "Ġdu": 1262,
      "Ġclass": 1263,
      "Ġpredic": 1264,
      "Ġtreated": 1265,
      "roscop": 1266,
      "terior": 1267,
      "Ġform": 1268,
      "Ġstains": 1269,
      "Ġdr": 1270,
      "Ġmetastasis": 1271,
      "ypes": 1272,
      "istry": 1273,
      "ration": 1274,
      "ould": 1275,
      "Ġlower": 1276,
      "Ġmaterial": 1277,
      "Ġ19": 1278,
      "Ġadenoma": 1279,
      "Ġevaluation": 1280,
      "20": 1281,
      "Ġpancreatic": 1282,
      "Ġsl": 1283,
      "ound": 1284,
      "Ġdysplasia": 1285,
      "Ġconfir": 1286,
      "Ġkerat": 1287,
      "Ġsurgery": 1288,
      "Ġmus": 1289,
      "Ġstr": 1290,
      "ues": 1291,
      "Ġevaluated": 1292,
      "plastic": 1293,
      "Ġorgan": 1294,
      "Ġmyel": 1295,
      "anced": 1296,
      "ulated": 1297,
      "Ġeffects": 1298,
      "Ġinde": 1299,
      "Ġexamination": 1300,
      "16": 1301,
      "Ġcal": 1302,
      "oden": 1303,
      "Ġsuch": 1304,
      "istic": 1305,
      "Ġprov": 1306,
      "Ġwithin": 1307,
      "Ġpattern": 1308,
      "Ġactivity": 1309,
      "Ġest": 1310,
      "Ġmorph": 1311,
      "Ġfactor": 1312,
      "cs": 1313,
      "Ġval": 1314,
      "Ġoral": 1315,
      "Ġspecific": 1316,
      "Ġrats": 1317,
      "Ġthree": 1318,
      "Ġwithout": 1319,
      "Ġmid": 1320,
      "unt": 1321,
      "Ġeosin": 1322,
      "Ġ20": 1323,
      "Ġabs": 1324,
      "oscop": 1325,
      "Ġrole": 1326,
      "Ġepithelial": 1327,
      "Ġlocal": 1328,
      "pha": 1329,
      "Ġ200": 1330,
      "Ġy": 1331,
      "arget": 1332,
      "Ġcomb": 1333,
      "Ġ12": 1334,
      "Ġatypical": 1335,
      "Ġfre": 1336,
      "art": 1337,
      "Ġsec": 1338,
      "Ġfunct": 1339,
      "Ġbasal": 1340,
      "/-": 1341,
      "rain": 1342,
      "Ġhp": 1343,
      "ten": 1344,
      "Ġcellular": 1345,
      "com": 1346,
      "Ġmargins": 1347,
      "Ġpoor": 1348,
      "esis": 1349,
      "Ġmolec": 1350,
      "ules": 1351,
      "Ġtubular": 1352,
      "operative": 1353,
      "Ġsome": 1354,
      "12": 1355,
      "Ġearly": 1356,
      "idual": 1357,
      "Ġduring": 1358,
      "Ġendometri": 1359,
      "Ġduoden": 1360,
      "Ġductal": 1361,
      "Ġanti": 1362,
      "les": 1363,
      "Ġplasma": 1364,
      "ism": 1365,
      "fl": 1366,
      "Ġhy": 1367,
      "Ġpredict": 1368,
      "Ġprom": 1369,
      "Ġadv": 1370,
      "Ġblood": 1371,
      "grade": 1372,
      "Ġthyroid": 1373,
      "Ġimport": 1374,
      "Ġcerv": 1375,
      "Ġmin": 1376,
      "stit": 1377,
      "bl": 1378,
      "Ġappear": 1379,
      "estinal": 1380,
      "Ġrate": 1381,
      "ps": 1382,
      "ret": 1383,
      "Ġagg": 1384,
      "Ġsampl": 1385,
      "ocytic": 1386,
      "Ġinfection": 1387,
      "Ġdifferentiated": 1388,
      "pendent": 1389,
      "Ġhistological": 1390,
      "isms": 1391,
      "Ġtarget": 1392,
      "53": 1393,
      "aneous": 1394,
      "Ġimaging": 1395,
      "ressed": 1396,
      "itivity": 1397,
      "Ġhyperplasia": 1398,
      "ution": 1399,
      "hes": 1400,
      "epithel": 1401,
      "Ġpresence": 1402,
      "Ġfactors": 1403,
      "ock": 1404,
      "opt": 1405,
      "icular": 1406,
      "ately": 1407,
      "Ġkn": 1408,
      "ici": 1409,
      "Ġx": 1410,
      "vent": 1411,
      "Ġpapill": 1412,
      "Ġweek": 1413,
      "io": 1414,
      "13": 1415,
      "Ġcorrelation": 1416,
      "Ġactiv": 1417,
      "Ġimmunohistochemistry": 1418,
      "Ġtissues": 1419,
      "crib": 1420,
      "Ġobj": 1421,
      "Ġreceived": 1422,
      "Ġthose": 1423,
      "Ġneuro": 1424,
      "ines": 1425,
      "ish": 1426,
      "ains": 1427,
      "acent": 1428,
      "Ġeosinophil": 1429,
      "Ġcould": 1430,
      "Ġpd": 1431,
      "Ġrecept": 1432,
      "Ġtime": 1433,
      "âĢ": 1434,
      "Ġdevelopment": 1435,
      "Ġfir": 1436,
      "Ġmeas": 1437,
      "uration": 1438,
      "int": 1439,
      "yth": 1440,
      "Ġmicroscop": 1441,
      "xim": 1442,
      "Ġpart": 1443,
      "Ġcoll": 1444,
      "Ġasp": 1445,
      "Ġposs": 1446,
      "iderm": 1447,
      "Ġimpro": 1448,
      "ilar": 1449,
      "Ġreactive": 1450,
      "ections": 1451,
      "Ġheal": 1452,
      "omat": 1453,
      "Ġprognostic": 1454,
      "Ġneck": 1455,
      "Ġaut": 1456,
      "uv": 1457,
      "atin": 1458,
      "Ġfoc": 1459,
      "epithelial": 1460,
      "ifferent": 1461,
      "ify": 1462,
      "fore": 1463,
      "Ġconsid": 1464,
      "Ġdifferentiation": 1465,
      "Ġhistopathology": 1466,
      "Ġfirst": 1467,
      "Ġ[": 1468,
      "Ġshould": 1469,
      "urrent": 1470,
      "Ġhepat": 1471,
      "rac": 1472,
      "though": 1473,
      "Ġtherap": 1474,
      "echan": 1475,
      "Ġchemotherapy": 1476,
      "Ġwhen": 1477,
      "pital": 1478,
      "Ġnew": 1479,
      "ospital": 1480,
      "Ġmit": 1481,
      "Ġsite": 1482,
      "Ġrecurrence": 1483,
      "Ġalthough": 1484,
      "att": 1485,
      "ste": 1486,
      "Ġcomplete": 1487,
      "Ġepithelium": 1488,
      "Ġhospital": 1489,
      "Ġscore": 1490,
      "rough": 1491,
      "yz": 1492,
      "icity": 1493,
      "Ġmain": 1494,
      "Ġdiffere": 1495,
      "Ġsens": 1496,
      "Ġii": 1497,
      "Ġmechan": 1498,
      "Ġnecrosis": 1499,
      "Ġperip": 1500,
      "asts": 1501,
      "Ġneed": 1502,
      "Ġsize": 1503,
      "11": 1504,
      "amet": 1505,
      "Ġdetected": 1506,
      "app": 1507,
      "ple": 1508,
      "Ġprogression": 1509,
      "Ġdecreased": 1510,
      "Ġbody": 1511,
      "rect": 1512,
      "Ġent": 1513,
      "ite": 1514,
      "ury": 1515,
      "Ġlymphoma": 1516,
      "Ġcore": 1517,
      "Ġwhile": 1518,
      "Ġexper": 1519,
      "Ġcharacteristic": 1520,
      "Ġanalyz": 1521,
      "Ġgenes": 1522,
      "Ġsamples": 1523,
      "ifferentiated": 1524,
      "essel": 1525,
      "Ġ15": 1526,
      "Ġcontr": 1527,
      "Ġactive": 1528,
      "Ġstoma": 1529,
      "Ġadj": 1530,
      "Ġprognosis": 1531,
      "iqu": 1532,
      "Ġcle": 1533,
      "Ġbased": 1534,
      "ition": 1535,
      "Ġmeta": 1536,
      "Ġsevere": 1537,
      "Ġserum": 1538,
      "Ġsee": 1539,
      "Ġthrough": 1540,
      "Ġcalc": 1541,
      "mong": 1542,
      "05": 1543,
      "Ġamong": 1544,
      "ule": 1545,
      "vious": 1546,
      "Ġstomach": 1547,
      "ason": 1548,
      "Ġmolecular": 1549,
      "ortal": 1550,
      "Ġcarcinomas": 1551,
      "ike": 1552,
      "ially": 1553,
      "val": 1554,
      "induced": 1555,
      "fer": 1556,
      "Ġdisc": 1557,
      "Ġlymphoid": 1558,
      "oss": 1559,
      "Ġeryth": 1560,
      "Ġdays": 1561,
      "Ġhistologic": 1562,
      "ori": 1563,
      "ogenesis": 1564,
      "ending": 1565,
      "ides": 1566,
      "Ġneoplasm": 1567,
      "Ġlip": 1568,
      "Ġunderw": 1569,
      "ax": 1570,
      "001": 1571,
      "Ġil": 1572,
      "rome": 1573,
      "Ġextens": 1574,
      "Ġrenal": 1575,
      "ination": 1576,
      "Ġincluded": 1577,
      "eut": 1578,
      "Ġinjury": 1579,
      "..": 1580,
      "Ġz": 1581,
      "Ġcompon": 1582,
      "Ġunderwent": 1583,
      "Ġrect": 1584,
      "Ġupper": 1585,
      "Ġdemonstrated": 1586,
      "Ġimportant": 1587,
      "Ġlim": 1588,
      "Ġfem": 1589,
      "Ġgastro": 1590,
      "ogn": 1591,
      "ography": 1592,
      "Ġspecimens": 1593,
      "eng": 1594,
      "Ġmean": 1595,
      "reas": 1596,
      "icial": 1597,
      "omin": 1598,
      "Ġmes": 1599,
      "Ġperi": 1600,
      "Ġperipher": 1601,
      "Ġsel": 1602,
      "Ġloc": 1603,
      "Ġlab": 1604,
      "|>;": 1605,
      "Ġapopt": 1606,
      "Ġdescrib": 1607,
      "Ġvessel": 1608,
      "Ġconfirmed": 1609,
      "urs": 1610,
      "Ġpathw": 1611,
      "ores": 1612,
      "Ġmaterials": 1613,
      "omen": 1614,
      "specific": 1615,
      "eutic": 1616,
      "crip": 1617,
      "Ġgra": 1618,
      "Ġlateral": 1619,
      "Ġsimilar": 1620,
      "rem": 1621,
      "rial": 1622,
      "Ġshave": 1623,
      "ale": 1624,
      "Ġbec": 1625,
      "Ġtox": 1626,
      "Ġendoc": 1627,
      "Ġpop": 1628,
      "Ġdrug": 1629,
      "minist": 1630,
      "Ġdiagnosed": 1631,
      "erate": 1632,
      "adder": 1633,
      "Ġless": 1634,
      "Ġprop": 1635,
      "Ġrepres": 1636,
      "onal": 1637,
      "15": 1638,
      "ick": 1639,
      "Ġ201": 1640,
      "Ġstrom": 1641,
      "Ġut": 1642,
      "arcoma": 1643,
      "Ġpri": 1644,
      "Ġoste": 1645,
      "Ġcy": 1646,
      "plic": 1647,
      "Ġpartic": 1648,
      "Ġmir": 1649,
      "Ġprior": 1650,
      "Ġgranul": 1651,
      "br": 1652,
      "Ġsus": 1653,
      "Ġneopl": 1654,
      "Ġtypes": 1655,
      "Ġlymphocytes": 1656,
      "plant": 1657,
      "ns": 1658,
      "Ġdo": 1659,
      "duct": 1660,
      "Ġvascular": 1661,
      "Ġcores": 1662,
      "Ġprevious": 1663,
      "Ġperipheral": 1664,
      "verse": 1665,
      "Ġadminist": 1666,
      "Ġmac": 1667,
      "utaneous": 1668,
      "Ġvit": 1669,
      "ency": 1670,
      "Ġweeks": 1671,
      "Ġsing": 1672,
      "Ġcaus": 1673,
      "%),": 1674,
      "kg": 1675,
      "Ġsuperf": 1676,
      "Ġmyeloid": 1677,
      "Ġsupport": 1678,
      "inous": 1679,
      "Ġdeep": 1680,
      "Ġlong": 1681,
      "Ġfour": 1682,
      "Ġop": 1683,
      "Ġneut": 1684,
      "equ": 1685,
      "Ġmr": 1686,
      "ert": 1687,
      "18": 1688,
      "14": 1689,
      "Ġdel": 1690,
      "ided": 1691,
      "Ġnuclear": 1692,
      "Ġaff": 1693,
      "gfr": 1694,
      "Ġmemb": 1695,
      "Ġthey": 1696,
      "Ġ95": 1697,
      "Ġ14": 1698,
      "cript": 1699,
      "Ġgreat": 1700,
      "aining": 1701,
      "Ġvir": 1702,
      "Ġreviewed": 1703,
      "Ġadditional": 1704,
      "Ġreceptor": 1705,
      "Ġdue": 1706,
      "Ġendometrium": 1707,
      "nc": 1708,
      "ening": 1709,
      "Ġcancers": 1710,
      "Ġ30": 1711,
      "Ġerythroid": 1712,
      "Ġsecond": 1713,
      "itu": 1714,
      "Ġhead": 1715,
      "19": 1716,
      "Ġincrease": 1717,
      "Ġdna": 1718,
      "%).": 1719,
      "Ġintestinal": 1720,
      "Ġ>": 1721,
      "Ġratio": 1722,
      "Ġprocess": 1723,
      "Ġpur": 1724,
      "67": 1725,
      "ited": 1726,
      "50": 1727,
      "ange": 1728,
      "Ġsol": 1729,
      "Ġox": 1730,
      "Ġrecogn": 1731,
      "Ġfrequent": 1732,
      "Ġwor": 1733,
      "Ġevaluate": 1734,
      "Ġscc": 1735,
      "Ġsuperficial": 1736,
      "Ġvs": 1737,
      "ished": 1738,
      "ritis": 1739,
      "etal": 1740,
      "Ġhistopathologic": 1741,
      "Ġloss": 1742,
      "ured": 1743,
      "Ġadvanced": 1744,
      "Ġsingle": 1745,
      "Ġdifferential": 1746,
      "type": 1747,
      "abl": 1748,
      "Ġanimal": 1749,
      "ked": 1750,
      "Ġci": 1751,
      "Ġinduced": 1752,
      "Ġinvolvement": 1753,
      "Ġhpv": 1754,
      "Ġsignal": 1755,
      "ull": 1756,
      "Ġav": 1757,
      "obl": 1758,
      "Ġmuscle": 1759,
      "100": 1760,
      "Ġareas": 1761,
      "uk": 1762,
      "Ġmarkers": 1763,
      "Ġ13": 1764,
      "Ġpercent": 1765,
      "Ġdistal": 1766,
      "Ġpresented": 1767,
      "bc": 1768,
      "jor": 1769,
      "Ġtherapeutic": 1770,
      "Ġbiopsies": 1771,
      "Ġstatus": 1772,
      "aps": 1773,
      "rosp": 1774,
      "face": 1775,
      "Ġsmear": 1776,
      "Ġmajor": 1777,
      "igen": 1778,
      "Ġhemat": 1779,
      "cler": 1780,
      "Ġig": 1781,
      "Ġchrom": 1782,
      "Ġsal": 1783,
      "Ġmaturation": 1784,
      "rh": 1785,
      "Ġmarked": 1786,
      "Ġpyl": 1787,
      "Ġanalyzed": 1788,
      "Ġclinic": 1789,
      "ds": 1790,
      "Ġproced": 1791,
      "Ġmetaplasia": 1792,
      "idermal": 1793,
      "Ġobjective": 1794,
      "Ġmetastases": 1795,
      "ressive": 1796,
      "air": 1797,
      "rophil": 1798,
      "aden": 1799,
      "Ġ11": 1800,
      "Ġmembran": 1801,
      "Ġ+/-": 1802,
      "Ġwill": 1803,
      "Ġreduced": 1804,
      "Ġmedian": 1805,
      "Ġct": 1806,
      "eta": 1807,
      "Ġprot": 1808,
      "af": 1809,
      "Ġaddition": 1810,
      "par": 1811,
      "like": 1812,
      "Ġhel": 1813,
      "Ġimprov": 1814,
      "Ġmelanoma": 1815,
      "ont": 1816,
      "chym": 1817,
      "Ġple": 1818,
      "Ġdose": 1819,
      "Ġnev": 1820,
      "ympt": 1821,
      "Ġif": 1822,
      "oses": 1823,
      "Ġmutations": 1824,
      "Ġeach": 1825,
      "pression": 1826,
      "Ġuse": 1827,
      "iven": 1828,
      "da": 1829,
      "Ġintraepithelial": 1830,
      "led": 1831,
      "ational": 1832,
      "Ġmoderate": 1833,
      "aryn": 1834,
      "rin": 1835,
      "Ġ50": 1836,
      "ymptom": 1837,
      "Ġantib": 1838,
      "Ġbrain": 1839,
      "ominant": 1840,
      "Ġacid": 1841,
      "its": 1842,
      "Ġcurrent": 1843,
      "Ġinit": 1844,
      "Ġany": 1845,
      "ising": 1846,
      "Ġatypia": 1847,
      "echn": 1848,
      "cept": 1849,
      "rine": 1850,
      "Ġfollowing": 1851,
      "ss": 1852,
      "Ġpylori": 1853,
      "ting": 1854,
      "usion": 1855,
      "orect": 1856,
      "Ġrecent": 1857,
      "Ġprec": 1858,
      "Ġrequ": 1859,
      "Ġneutrophil": 1860,
      "Ġhere": 1861,
      "tained": 1862,
      "Ġmale": 1863,
      "helial": 1864,
      "ann": 1865,
      "Ġaspir": 1866,
      "Ġimmunost": 1867,
      "95": 1868,
      "Ġtechn": 1869,
      "Ġher": 1870,
      "related": 1871,
      "Ġ18": 1872,
      "Ġcervical": 1873,
      "Ġsitu": 1874,
      "Ġpe": 1875,
      "Ġpathology": 1876,
      "equate": 1877,
      "Ġsin": 1878,
      "Ġlit": 1879,
      "ended": 1880,
      "optic": 1881,
      "idne": 1882,
      "ximately": 1883,
      "%.": 1884,
      "Ġpapillary": 1885,
      "Ġarter": 1886,
      "Ġcytoplasm": 1887,
      "ateg": 1888,
      "ons": 1889,
      "Ġvar": 1890,
      "Ġapoptosis": 1891,
      "Ġgeneral": 1892,
      "Ġile": 1893,
      "Ġdeveloped": 1894,
      "Ġretrosp": 1895,
      "Ġinvestigated": 1896,
      "Ġins": 1897,
      "Ġrecom": 1898,
      "Ġpopulation": 1899,
      "ects": 1900,
      "ronch": 1901,
      "Ġkidne": 1902,
      "Ġcrit": 1903,
      "vel": 1904,
      "Ġult": 1905,
      "Ġdid": 1906,
      "Ġrepresent": 1907,
      "ft": 1908,
      "ensity": 1909,
      "attered": 1910,
      "Ġconsidered": 1911,
      "nces": 1912,
      "Ġsynoptic": 1913,
      "cul": 1914,
      "omer": 1915,
      "Ġcompar": 1916,
      "ras": 1917,
      "Ġreaction": 1918,
      "oscopic": 1919,
      "over": 1920,
      "ice": 1921,
      "17": 1922,
      "lex": 1923,
      "Ġscattered": 1924,
      "cess": 1925,
      "Ġ16": 1926,
      "ful": 1927,
      "Ġendocerv": 1928,
      "Ġassociation": 1929,
      "Ġjunct": 1930,
      "Ġpurp": 1931,
      "Ġche": 1932,
      "ocyte": 1933,
      "Ġfinal": 1934,
      "iable": 1935,
      "Ġenh": 1936,
      "Ġpul": 1937,
      "ogenic": 1938,
      "ren": 1939,
      "Ġleuk": 1940,
      "Ġflu": 1941,
      "Ġbase": 1942,
      "Ġagain": 1943,
      "Ġfree": 1944,
      "ca": 1945,
      "Ġol": 1946,
      "Ġfew": 1947,
      "beta": 1948,
      "Ġnevus": 1949,
      ".-": 1950,
      "ants": 1951,
      "andard": 1952,
      "ise": 1953,
      "positive": 1954,
      "ually": 1955,
      "Ġline": 1956,
      "Ġarea": 1957,
      "Ġax": 1958,
      "Ġposterior": 1959,
      "Ġdermal": 1960,
      "light": 1961,
      "Ġed": 1962,
      "Ġlines": 1963,
      "Ġperiod": 1964,
      "ired": 1965,
      "ause": 1966,
      "ily": 1967,
      "me": 1968,
      "Ġinfiltrate": 1969,
      "Ġ40": 1970,
      "Ġpathological": 1971,
      "osph": 1972,
      "Ġvalue": 1973,
      "gl": 1974,
      "leason": 1975,
      "Ġrelated": 1976,
      "Ġcharacteristics": 1977,
      "Ġanterior": 1978,
      "Ġplacent": 1979,
      "Ġpurpose": 1980,
      "Ġincidence": 1981,
      "ature": 1982,
      "iment": 1983,
      "Ġsum": 1984,
      "Ġcorrelated": 1985,
      "Ġnuclei": 1986,
      "come": 1987,
      "Ġassessed": 1988,
      "Ġapproximately": 1989,
      "Ġdetermined": 1990,
      "Ġcir": 1991,
      "Ġestabl": 1992,
      "Ġwall": 1993,
      "alpha": 1994,
      "Ġpt": 1995,
      "Ġopt": 1996,
      "Ġseveral": 1997,
      "Ġgleason": 1998,
      "Ġsections": 1999,
      "Ġdetermine": 2000,
      "21": 2001,
      "Ġve": 2002,
      "oral": 2003,
      "ivo": 2004,
      "Ġcomponent": 2005,
      "Ġhealth": 2006,
      "henot": 2007,
      "Ġadequate": 2008,
      "Ġrecognized": 2009,
      "Ġsynd": 2010,
      "Ġcount": 2011,
      "igm": 2012,
      "Ġscar": 2013,
      "Ġvery": 2014,
      "inv": 2015,
      "ulc": 2016,
      "ital": 2017,
      "Ġagainst": 2018,
      "Ġexpressed": 2019,
      "Ġdam": 2020,
      "Ġclear": 2021,
      "Ġaggreg": 2022,
      "Ġhepatic": 2023,
      "situ": 2024,
      "Ġprod": 2025,
      "Ġsubm": 2026,
      "25": 2027,
      "emia": 2028,
      "Ġsensitivity": 2029,
      "Ġmany": 2030,
      ")-": 2031,
      "Ġet": 2032,
      "rum": 2033,
      "Ġsumm": 2034,
      "Ġindependent": 2035,
      "Ġdiss": 2036,
      "ixed": 2037,
      "ty": 2038,
      "Ġflow": 2039,
      "Ġarch": 2040,
      "omatous": 2041,
      "Ġsurface": 2042,
      "Ġ100": 2043,
      "Ġpromot": 2044,
      "monary": 2045,
      "Ġvivo": 2046,
      "Ġidentify": 2047,
      "30": 2048,
      "ulin": 2049,
      "Ġhighlight": 2050,
      "Ġstron": 2051,
      "Ġbr": 2052,
      "Ġduodenal": 2053,
      "line": 2054,
      "Ġfunction": 2055,
      "Ġset": 2056,
      "Ġhistory": 2057,
      "Ġbecause": 2058,
      "Ġoften": 2059,
      "Ġang": 2060,
      "Ġ24": 2061,
      "Ġtra": 2062,
      "Ġresidual": 2063,
      "Ġparamet": 2064,
      "Ġsusp": 2065,
      "sh": 2066,
      "Ġreveals": 2067,
      "ness": 2068,
      "Ġ.": 2069,
      "nscc": 2070,
      "cellular": 2071,
      "Ġterm": 2072,
      "Ġrecomm": 2073,
      "Ġabsent": 2074,
      "Ġoutcome": 2075,
      "Ġ25": 2076,
      "ria": 2077,
      "Ġprof": 2078,
      "ither": 2079,
      "Ġsymptom": 2080,
      "Ġindex": 2081,
      "Ġlobe": 2082,
      "eth": 2083,
      "Ġinvolving": 2084,
      "Ġwomen": 2085,
      "omic": 2086,
      "ibility": 2087,
      "olar": 2088,
      "Ġdermat": 2089,
      "Ġcondit": 2090,
      "34": 2091,
      "Ġ17": 2092,
      "ans": 2093,
      "Ġkeratin": 2094,
      "Ġconcent": 2095,
      "Ġonc": 2096,
      "Ġnodular": 2097,
      "Ġrates": 2098,
      "Ġpromin": 2099,
      "Ġmutation": 2100,
      "sm": 2101,
      "Ġimmune": 2102,
      "Ġrad": 2103,
      "ha": 2104,
      "Ġulc": 2105,
      "uvant": 2106,
      "Ġproteins": 2107,
      "Ġtranscript": 2108,
      "Ġmanag": 2109,
      "Ġvitro": 2110,
      "sc": 2111,
      "Ġkidney": 2112,
      "Ġbil": 2113,
      "Ġstrong": 2114,
      "uted": 2115,
      "Ġconc": 2116,
      "Ġendometrial": 2117,
      "arkable": 2118,
      "Ġprominent": 2119,
      "Ġquant": 2120,
      "Ġaccord": 2121,
      "nf": 2122,
      "Ġsuggestive": 2123,
      "Ġ\"": 2124,
      "ivari": 2125,
      "Ġcolitis": 2126,
      "Ġorig": 2127,
      "oxid": 2128,
      "Ġlead": 2129,
      "Ġprocedure": 2130,
      "Ġsequ": 2131,
      "Ġgenetic": 2132,
      "Ġoccas": 2133,
      "Ġstandard": 2134,
      "rop": 2135,
      "Ġcompound": 2136,
      "ivariate": 2137,
      "Ġwhereas": 2138,
      "Ġinvestigate": 2139,
      "inct": 2140,
      "Ġbladder": 2141,
      "Ġpoorly": 2142,
      "igmoid": 2143,
      "red": 2144,
      "Ġtumours": 2145,
      "Ġstruct": 2146,
      "Ġweight": 2147,
      "Ġknown": 2148,
      "Ġprecurs": 2149,
      "Ġsix": 2150,
      "ength": 2151,
      "Ġdeath": 2152,
      "Ġgi": 2153,
      "Ġformation": 2154,
      "Ġuter": 2155,
      "Ġexpos": 2156,
      "Ġcombination": 2157,
      "Ġegfr": 2158,
      "Ġseg": 2159,
      "40": 2160,
      "Ġdefin": 2161,
      "Ġadd": 2162,
      "izing": 2163,
      "Ġstatist": 2164,
      "angi": 2165,
      "Ġobtained": 2166,
      "Ġoccasional": 2167,
      "Ġfig": 2168,
      "Ġdiffuse": 2169,
      "Ġperine": 2170,
      "Ġcult": 2171,
      "iel": 2172,
      "erature": 2173,
      "Ġavail": 2174,
      "Ġpathway": 2175,
      "Ġfollowed": 2176,
      "Ġundifferentiated": 2177,
      "lying": 2178,
      "Ġalter": 2179,
      "Ġaccording": 2180,
      "Ġpig": 2181,
      "Ġcytok": 2182,
      "vir": 2183,
      "Ġfive": 2184,
      "cyt": 2185,
      "Ġstromal": 2186,
      "Ġcur": 2187,
      "Ġmature": 2188,
      "Ġglomer": 2189,
      "ii": 2190,
      "Ġanimals": 2191,
      "Ġpulmonary": 2192,
      "Ġvarious": 2193,
      "fs": 2194,
      "comes": 2195,
      "Ġsyndrome": 2196,
      "Ġsof": 2197,
      "Ġscler": 2198,
      "orectal": 2199,
      "Ġcharacterized": 2200,
      "tt": 2201,
      "Ġoutcomes": 2202,
      "Ġnovel": 2203,
      "Ġprob": 2204,
      "erex": 2205,
      "Ġdetection": 2206,
      "Ġabd": 2207,
      "urac": 2208,
      "ater": 2209,
      "itect": 2210,
      "Ġcomplic": 2211,
      "free": 2212,
      "Ġtherefore": 2213,
      "Ġappend": 2214,
      "Ġsoft": 2215,
      "eratin": 2216,
      "Ġvis": 2217,
      "Ġpredominant": 2218,
      "rich": 2219,
      "Ġexhibit": 2220,
      "cd": 2221,
      "23": 2222,
      "Ġwhether": 2223,
      "Ġradiation": 2224,
      "Ġblock": 2225,
      "Ġbiom": 2226,
      "Ġdamage": 2227,
      "Ġdifferences": 2228,
      "Ġlength": 2229,
      "45": 2230,
      "Ġdeg": 2231,
      "icient": 2232,
      "arch": 2233,
      "Ġpolym": 2234,
      "Ġinked": 2235,
      "rod": 2236,
      "Ġabout": 2237,
      "Ġthick": 2238,
      "rogen": 2239,
      "abol": 2240,
      "esoph": 2241,
      "Ġparameters": 2242,
      "erve": 2243,
      "based": 2244,
      "ellular": 2245,
      "Ġfemale": 2246,
      "Ġtechniqu": 2247,
      "Ġelev": 2248,
      "iate": 2249,
      "Ġhyperplastic": 2250,
      "Ġeosinophils": 2251,
      "Ġki": 2252,
      "Ġoccur": 2253,
      "remarkable": 2254,
      "Ġavailable": 2255,
      "itone": 2256,
      "Ġkeratosis": 2257,
      "Ġfocus": 2258,
      "Ġstem": 2259,
      "set": 2260,
      "Ġunremarkable": 2261,
      "Ġarchitect": 2262,
      "Ġdown": 2263,
      "Ġclassification": 2264,
      "27": 2265,
      "Ġsupp": 2266,
      "Ġpossible": 2267,
      "Ġmanagement": 2268,
      "Ġmrna": 2269,
      "Ġlimited": 2270,
      "Ġexposure": 2271,
      "Ġconsult": 2272,
      "Ġ#": 2273,
      "Ġblasts": 2274,
      "Ġregion": 2275,
      "odies": 2276,
      "Ġvas": 2277,
      "Ġneutrophils": 2278,
      "Ġdistinct": 2279,
      "Ġforms": 2280,
      "erately": 2281,
      "och": 2282,
      "otox": 2283,
      "ade": 2284,
      "Ġcycl": 2285,
      "Ġthus": 2286,
      "arian": 2287,
      "Ġfollicular": 2288,
      "63": 2289,
      "Ġcytomet": 2290,
      "Ġtoxicity": 2291,
      "Ġsummary": 2292,
      "ocrine": 2293,
      "Ġoverex": 2294,
      "Ġcontrast": 2295,
      "Ġsignaling": 2296,
      "ividual": 2297,
      "Ġexpl": 2298,
      "Ġdegen": 2299,
      "Ġcardi": 2300,
      "Ġpas": 2301,
      "Ġduodenum": 2302,
      "Ġfoci": 2303,
      "Ġchol": 2304,
      "Ġmeg": 2305,
      "eg": 2306,
      "ring": 2307,
      "Ġepidermal": 2308,
      "Ġindividual": 2309,
      "Ġpropria": 2310,
      "Ġliterature": 2311,
      "Ġassay": 2312,
      "Ġradiotherapy": 2313,
      "Ġextract": 2314,
      "ci": 2315,
      "Ġcort": 2316,
      "ives": 2317,
      "Ġpare": 2318,
